const data = [
  {
    coords: {
      // координаты
      lat: 55.751244,
      lng: 37.618423,
    },
    name: "Чертолье",
    title: "Чертолье — бывшее капище Рода ", // незвание
    description: ` Особое место в славянской мифологии занимал Род – отец богов.
    Капище этого бога считалось у древних славян чертой
    разделяющей светлые высшие и нижние темные миры. В Москве –
    это Чертолье, расположенное к западу от Кремля. Сегодня место
    капища Рода очерчено Чертольскими улицами, Волхонкой, Сивцевым
    Вражком и Власьевскими переулками. Вопреки популярной теории
    название улиц Чертолья произошли вовсе не от черта, а от черты
    отделяющей Навь и Явь. Навь — мир пращуров, предков, тех, кто
    хранит традиции Рода и Явь — мир людей. Скорее всего, капище
    находилось на дне оврага, по которому тёк ручей Черторый.
    Сегодня — это место, где Сивцев Вражек пересекается с Большим
    и Малым Власьевскими переулками.
`, // описание
    imgLink: "images/0.jpg", // ссылка на фотку
    audioLink: "sounds/zvuk.mp3", // ссылка на аудио файл
  },
  {
    coords: {
      lat: 55.744471,
      lng: 37.605168,
    },
    name: "Кропоткинская",
    title: "Кропоткинская площадь — бывшее капище Купалы",
    description: `Образ Купалы всегда окружали обряды, связанные с водой, огнём и травами. Основная часть купальских обрядов производится ночью. В купальскую, самую короткую ночь в году, оживают обитатели Нави. Пропадает грань между духами и людьми. В наш мир приходят злые духи. В праздник Купалы, по народным поверьям, вода может «дружить» с огнём, а их союз считается природной силой. Символом такого соединения являются костры по берегам рек, которые зажигались в ночь на Купалу. Но, многочисленные этнографические исследования говорят, что, Купало это новое имя другого древнего Бога – Марены. Образ Марены, связывается со смертью и сезонными аграрными обрядами умирания и воскресения природы. На роль капища Марены претендует место впадения ручья Черторыя в Москва-реку. Примечательна судьба этого места, которое в народе называют «проклятым» — оно известно тем, что здесь, испокон веков, строились храмы, но у них была недолгая и печальная судьба. Два заглохших в древности монастыря, взорванный храм Христа спасителя, Дворец советов, «уплывший» на пойменных водах, плавательный бассейн «Москва». Все крупные постройки «нехорошее место» словно сбрасывало с себя, стремясь остаться свободным. Капище Купалы-Морены — возвышение духа магии, Кропоткинская площадь Москвы.`,
    imgLink: "images/1.jpg",
    audioLink: "",
  },
];

export default data;
